{
  "Futbol": "<div class='contenido'><h3>Fútbol</h3><p><strong>Futbol +35.</strong> Horarios: Lunes de 21:00 a 22:00 hs. - Lugar: Cancha CET - Prof: Jeronimo Maggioli</p><p><strong>Futbol Escuela (10,11 y 12 años).</strong> Horarios: Martes y Jueves de 16:00 a 17:30 hs. - Lugar: Cancha CET - Prof: Martin Basma y Cristian José Gallo</p></div>",

  "Patin": "<div class='contenido'><h3>🛼 Actividades de Patin Artístico</h3><p>Te esperamos para vivir este maravilloso mundo sobre ruedas</p><ul><li><strong>🔹 Inicial peques</strong> <em>// 4 y 5 años</em> Lunes y miércoles 14:15 a 15:00 hs</li><li><strong>🔹 Inicial</strong> <em>// A partir de 6 años</em> Lunes y miércoles 14:15 a 15:15 hs</li><li><strong>🔹 Intermedias</strong> Lunes y miércoles 16:00 a 17:15 hs</li><li><strong>🔹 Avanzadas</strong> Lunes y miércoles 15:30 a 17:00 hs</li><li><strong>🔹 Grupo competitivo y federado</strong> Viernes de 16:00 a 17:00 hs / 17:00 a 18:00 hs</li></ul><p>Participación en competencias a nivel regional de la Asociación Marplatense de Patin (AMP)</p></div>",

  "Hockey": "<div class='contenido'><h3>Hockey</h3><p><strong>NO FEDERADOS - A PARTIR DE MARZO</strong></p><p>Pre deportiva infantil (3, 4 y 5 años): Martes y jueves de 17 a 18 hs. Inicio: Martes 11 de Marzo. Cuota Mensual: $15.000. Profesor: Lucas Ruso</p><p>Categoría: Escuelita proyección - Mixto (6 a 14 años): Lunes y miércoles de 17.30 a 19 hs. Cuota Mensual: $15.000. Destinado a fomentar el Hockey Masculino y Femenino. Profesores: Florencia GUIÑAZU, Tirso SEIVANE</p><p><strong>FEDERADOS - A PARTIR DE MARZO</strong></p><p>Categoría: Infantiles de Hockey 9na, 10ma y pre10ma división (de 6 a 10 años): Martes y Jueves de 17 a 18:30 hs. Encuentros todos los sábados de 9 a 10:30. Profesores: Florencia GUIÑAZU, Carla GIMENEZ, Juana LO COCO, Tirso SEIVANE</p><p>Categoría Federadas: 8va división (2013/2014): Martes y Jueves de 17:30 a 19:30 hs. Profesores: Florencia GUIÑAZU, Claudio SCHAUMEYER, Tirso SEIVANE. PF: Emanuel Diaz</p><p>Categoría Federadas: 6ta y 7ma división (2009, 2010, 2011 y 2012): Martes y Jueves de 17:30 a 20 hs. Profesores: Daiana SEIJAS, Carla GIMENEZ, Matías PETIT, Florencia GUIÑAZU, Tirso Seivane, PF Emanuel Diaz</p><p>Categoría: Federadas: 5ta, Intermedia y 1ra división Damas (2008 o superior): Martes y Jueves de 19:30 a 22 hs. Profesores: Tirso SEIVANE, Claudio SCHAUMEYER, PF: Emanuel Diaz</p><p>Categoría Hockey Damas Reserva / Mamis (Mayores): Lunes y miércoles de 18 a 19:30 hs. Profesores: LETICIA GIMENEZ, Ayudantes: GUIÑAZU, SEIVANE</p><p>Categoría: Caballeros juveniles (Menores de 16 años): Lunes y miércoles de 19 a 20:30 hs. Profesores: Matías GIMENEZ, Tirso SEIVANE</p><p>Categoría: 1ra división Caballeros (Mayores a 16 años): Lunes y Jueves de 20 a 22 hs. Profesores: Tirso SEIVANE, Claudio SCHAUMEYER</p><p><strong>Aclaraciones:</strong></p><ul><li>El costo de la cuota no incluye viajes a MDP (solo aplica a categorías federadas)</li><li>Los entrenamientos se realizan en la cancha del CET.</li><li>Las Jugadoras/Jugadores que residan en ciudades aledañas (Villa Gesell, Madariaga, Mar de Ajo, Santa Teresita, San Bernardo, etc.) tienen un 20% de descuento en el pago de la cuota de la actividad. Informar por privado a administración para que lo registre.</li><li>Política General: El costo de la actividad es para todos iguales excepto las categorías infantiles/Desarrollo/Proyección en las que se busca fomentar la actividad.</li><li>Promo amigo/a: Si traes un nuevo jugador te bonificamos el 20% del costo de la actividad por 2 meses.</li></ul><p>Cualquier consulta pueden escribir a Florencia Guiñazu 1149484676</p></div>",

  "Running": "<div class='contenido'><h3>Entrenamientos</h3><p><strong>Días:</strong> Lunes, miércoles y viernes</p><p><strong>Horarios:</strong> 8hs / 19hs</p><p><strong>Edad:</strong> 15 años en adelante</p><p><em>Lo importante es moverse y disfrutar, no el nivel.</em></p><p><strong>Profesor:</strong> Lucas Russo</p></div>",

  "Arqueria": "<div class='contenido'><p>¿Qué es la Arquería 3D? La arquería 3D es una disciplina deportiva que combina la técnica del tiro con arco con la aventura de recorrer un circuito al aire libre. A diferencia del tiro en campo abierto con dianas convencionales, en la arquería 3D los arqueros se enfrentan a figuras tridimensionales con forma de animales, distribuidas en entornos naturales como bosques, senderos o campos. Estas figuras, hechas de espuma y a escala real, simulan situaciones de caza deportiva, pero sin dañar a ningún ser vivo. Cada blanco tiene zonas de puntaje marcadas discretamente, y el desafío está en calcular la distancia, el ángulo y las condiciones del terreno para hacer un tiro certero. Se tira generalmente en recorridos de 12 a 24 estaciones, y se participa con distintos estilos de arco: recurvo, longbow o compuesto. La arquería 3D es ideal para quienes buscan precisión, conexión con la naturaleza y una experiencia de tiro más dinámica y realista. Además de ser una práctica deportiva, es una forma divertida y desafiante de vivir la arquería en grupo, compartiendo caminatas, estrategia y pasión por el arco.<p> Clases disponibles: Miércoles y sábados, de 10:00 a 12:00 y de 15:00 a 17:00 Profesor: Matías Latorre</p></p></div>",

  "Ciclismo": "<div class='contenido'><p>Circuito MTB para todos los niveles en nuestro Bike Park. Únete a nuestros grupos de ciclismo: iniciación, recreativo y de entrenamiento. Contamos con servicio de alquiler de bicicletas. ¡Disfruta del mejor ambiente en el Parador MTB!</p></div>"
}
